const responses = [
    'Ты мне лучше скажи, хочешь большой, но чистой любви?',
    'А зачем мы вообще об этом говорим? Лучше расскажи, как жизнь.',
    'Ты знаешь, иногда мне кажется, что ты меня не уважаешь',
    '...это ты сейчас серьезно?',
    'Как тебе такое вообще в голову пришло?',
    'Ой, извини, отвлекся. Что ты говоришь?',
    'Ой, сек, отойду курьера встретить',
    'Нет, ну подожди-ка. Прежде, чем я тебе отвечу, ты уверен, что за нами не следят?',
    'Ы-а-а-а-а. Ух, блин, так зевнул, чуть рот не порвал. Так о чем это мы?',
]